{% extends "base.html" %}
{% load static %}

{% block content %}
	<div class="blog">
		<header>
			<h1>{% block title %}Für Eltern{% endblock %}</h1>
		</header>
		<div class="blog_text_fragen">
            <p>Haben Sie Kinder zwischen 18 und 28 Jahren? Dann ist die Chance relativ gro&szlig;, dass Sie voll der Sorge um deren Zukunft sind. Zun&auml;chst die gute Nachricht: Wenn Ihre Kinder noch nicht den richtigen Weg gefunden haben, von den Bildungsm&ouml;glichkeiten etwas erdr&uuml;ckt scheinen und ihre Interessen und Talente noch nicht in einen plausiblen Berufsweg &uuml;bersetzen k&ouml;nnen, ist mit ihnen alles in Ordnung. Sie sind keine Ausnahmen, die Schwierigkeit, in dieser Welt Fu&szlig; zu fassen, ist nicht ihre Schuld, und Ihre schon gar nicht. Wir wollen uns an dieser Stelle aber nicht mit einer l&auml;ngeren Erkl&auml;rung aufhalten, warum es heute f&uuml;r junge Menschen so unglaublich schwierig ist, gute Bildungs- und Berufsentscheidungen zu f&auml;llen, obwohl die Auswahl so gro&szlig; zu sein scheint. Gemeinsam mit besorgten Eltern haben wir eine Alternative entwickelt, die Ihren Kindern die bestm&ouml;gliche Hilfestellung bei einer  Orientierung an den mittelfristigen realen M&ouml;glichkeiten bietet.</p>
			<p>Craftprobe ist ein intensives Sommerprogramm, das f&uuml;r die Generation Y ma&szlig;geschneidert ist. Es bietet eine dringend notwendige Realit&auml;tspr&uuml;fung und ist daf&uuml;r gedacht, junge Menschen optimal auf weitere Bildungs-, Karriere- und Lebenswege vorzubereiten, ihnen das notwendige Fundament f&uuml;r gute Entscheidungen mitzugeben und ihre wirtschaftliche Selbst&auml;ndigkeit zu f&ouml;rdern. Es handelt sich um ein ideales Erg&auml;nzungsprogramm vor, zwischen oder nach weiteren universit&auml;ren Studien. Ziel ist die Entwicklung von analytischen und praktischen Fertigkeiten, um mit der Ungewissheit der Zukunft fertig zu werden. Das Programm ist nicht ideologisch oder dogmatisch, keine Panikmache, keine Gehirnw&auml;sche, kein Nachbeten irgendwelcher Inhalte, aber auch kein seichter „Zukunftskompetenz-“ oder „Start-up“-Kurs.</p>
			<p>Das Programm tr&auml;gt den Namen craftprobe, was im Englischen grob &uuml;bersetzt &bdquo;Sondieren beruflicher Fertigkeiten&ldquo; bedeutet und im Deutschen auf die Kraftproben Bezug nimmt, die in traditionellen Gesellschaften den &Uuml;bergang von der Jugend ins Erwachsenenalter markieren. Fehlen solche selbst&auml;ndigen Kraftproben, werden sie durch leichtsinnige Mutproben kompensiert oder die Selbst&auml;ndigkeit misslingt zum Preis ewiger Abh&auml;ngigkeiten.</p>
			<p>Die Generation Y – Jugendliche zwischen 18 und 28 Jahren – ist eine belogene und betrogene Generation. Sie sind in der Scheinwelt des Papiergeld-Zeitalters aufgewachsen, in dem Kapitalkonsum und als Reaktion darauf ideologische Illusionen das Denken und Handeln vergiften. Sie ahnen unbewusst, dass es etwas faul ist und sind kritischer und offener als &Auml;ltere. Doch zugleich werden sie zerrieben zwischen der Bequemlichkeit des vermeintlich hohen Wohlstandsniveaus und dem Zukunftsdruck, der Anpassung, Prinzipienlosigkeit und Narzissmus beg&uuml;nstigt. Diese Generation wird schmerzhafte Korrekturen erleben und gro&szlig;artige Chancen vorfinden. Die meisten werden den Wandel nicht gut &uuml;berstehen, sie werden den aufgebauten Wohlstand aufbrauchen und sich dann entweder in eine virtuelle Weltflucht einigeln oder ideologisch zu w&uuml;ten beginnen. Nur wenige werden in der Lage sein, die kommenden Gelegenheiten zu n&uuml;tzen und ein ruhigen Mutes zu bleiben. Auf diese wenigen kommt es an.</p>
			<p>Das Tr&auml;gerunternehmen des Programms ist gemeinn&uuml;tzig und wurde von einer Gruppe erfolgreicher Unternehmer aus &Ouml;sterreich, Deutschland, Schweiz und Liechtenstein gegr&uuml;ndet, aus dem Antrieb heraus, der n&auml;chsten Generation Wertvolles mitzugeben und ihr Mut zur Eigenverantwortung zu machen. Das ist in unserer Zeit besonders schwierig und ben&ouml;tigt daher besondere Unterst&uuml;tzung. Diese wollen wir Ihrem Sohn/Ihrer Tochter bieten.</p>
			<ul class="disc_w_space">
				<li>Ein Monat Vollzeit in Wien</li>
                <li>Alter von 18 bis 28 Jahren</li>
                <li>Intensive, kritische Wissensvermittlung in Kleingruppen mit pers&ouml;nlicher Betreuung</li>
                <li>Inhalte: &Ouml;konomische, historische, geopolitische und soziologische Analyse von Dynamiken, Unternehmertum, philosophisch-interdisziplin&auml;re Reflexion, Grundlagen digitaler und analoger Werkzeuge, angewandte Psychologie, Naturerfahrung, Erkennen von Zukunftstrends und unternehmerischen M&ouml;glichkeiten.</li>
                <li>Vortragende und Mentoren: Neben der Fakult&auml;t des scholarium unter Leitung des Universalgelehrten Rahim Taghizadegan erfolgreiche Unternehmer und Vision&auml;re.</li>
                <li>Ort: scholarium im Zentrum Wiens</li>
                <li>Termin: 1. bis 31. August 2017</li>
                <li>Kosten: 1.900 € (exkl. Unterkunft)</li>
                <li>Beschr&auml;nkte Pl&auml;tze!</li>
			</ul>
			<p>Exklusive Bildungsprogramme mit pers&ouml;nlicher Betreuung, hochwertiger Infrastruktur und moderner Ausr&uuml;stung sind teuer. Alternative praktische Ausbildungsprogramme im Ausland kosten teilweise mehr als 7.000&euro; pro Monat. Wir k&ouml;nnen Ihnen nur deshalb so g&uuml;nstige Konditionen bieten, weil bei uns keine Profite, Zinsen oder Steuern lukriert werden m&uuml;ssen und viel Idealismus privater Unterst&uuml;tzer dahinter steht.</p>
			<p>Wir hoffen, Sie k&ouml;nnen sich zu dieser langfristigen Investition und Starthilfe f&uuml;r Ihren Sohn/Ihre Tochter entschlie&szlig;en und stehen Ihnen gerne f&uuml;r weitere Fragen zur Verf&uuml;gung. Bitte schreiben Sie uns unter <a href="mailto:&#105;&#110;&#102;&#111;&#064;&#115;&#099;&#104;&#111;&#108;&#097;&#114;&#105;&#117;&#109;&#046;&#097;&#116;">&#105;&#110;&#102;&#111;&#064;&#115;&#099;&#104;&#111;&#108;&#097;&#114;&#105;&#117;&#109;&#046;&#097;&#116;</a>. Wir w&uuml;rden uns sehr freuen, Ihren Sohn/Ihre Tochter bald auf seinem/ihrem Lebensweg unterst&uuml;tzen zu d&uuml;rfen.</p>
		</div>		
	</div>
{% endblock content %}
