{% extends "base.html" %}
{% load static %}

{% block content %}
  <div class='medien_info'><p>Als gemeinn&uuml;tzige Institution unterst&uuml;tzt das <i>scholarium</i> externe Projekte durch wissenschaftliche Mithilfe. Wir unterst&uuml;tzen insbesondere Verlage bei wichtigen Publikationen durch schwierige Fach&uuml;bersetzungen und Lektorate, die durch Buchverk&auml;ufe nicht zu finanzieren sind, wenn im Gegenzug g&uuml;nstige Buchpreise angesetzt werden. Mangelhafte &Uuml;bersetzungen und fehlerhafte Ausgaben sind leider die Regel und verhindern die wissenschaftliche Rezeption wichtiger Werke. Als Unterst&uuml;tzer k&ouml;nnen Sie die Realisierung eines Projektes erm&ouml;glichen &ndash; w&auml;hlen Sie selbst den Beitrag.</p>  <div class="medien_content">
    <div class="projekte">
      <h1><a href='?q=uebersetzung-man-economy-state'>&Uuml;bersetzung: Man, Economy and State</h1></a>
      <p>Das umfassendste Lehrbuch zur &Ouml;sterreichischen Schule und Lebenswerk von Murray N. Rothbard liegt noch immer nicht in deutscher Fassung vor. Die &Ouml;sterreichische Schule bietet eine wichtige Grundlage realistischer &Ouml;konomie, auch wenn Sie heute meist in einer vulg&auml;rpolitischen Zerrform rezipiert wird. Rothbard ist durch seine Radikalit&auml;t politisch schwer zu missbrauchen und umso grundlegender f&uuml;r Didaktik und wissenschaftliche Neuans&auml;tze. Wir haben schon erste Vorarbeiten durchgef&uuml;hrt, doch der &Uuml;bersetzungsaufwand ist sehr gro&szlig;. Diese Arbeit ist sehr schwierig und darf nicht Hobby&uuml;bersetzern &uuml;berlassen werden. Ohne wissenschaftliche Pr&auml;zision w&auml;re das Ergebnis unbrauchbar und w&uuml;rde die akademische Rezeption der &Ouml;sterreichischen Schule verunm&ouml;glichen. Alle Unterst&uuml;tzer werden (auf Wunsch) freilich im Buch vermerkt.</p>    <!--<div class="medien_anmeldung"><a href="?q=uebersetzung-man-economy-state">weitere Informationen</a></div>-->
      <p class="linie"><img src="{% static 'img/linie.png' %}" alt=""></p>
    </div>
        <div class="projekte">
      <h1><a href='?q=uebersetzung-human-action'>&Uuml;bersetzung: Human Action</h1></a>
      <p>Das Hauptwerk von Ludwig von Mises erschien unter dem Titel &bdquo;Human Action&ldquo; in den USA. Es beruht zwar auf der deutschen Urfassung &bdquo;Nationalökonomie&ldquo;, enth&auml;lt aber zahlreiche inhaltliche Erg&auml;nzungen und ist neu strukturiert. Eine wissenschaftliche &Uuml;bersetzung, mit genauer Anzeichnung neuer oder ver&auml;nderter Passagen, w&auml;re ein gro&szlig;er Gewinn f&uuml;r die &Ouml;konomik und die Rezeption von Ludwig von Mises. &bdquo;Human Action&ldquo; ist fl&uuml;ssiger, aktueller und besser strukturiert als &bdquo;National&ouml;konomie&ldquo; &ndash; eine R&uuml;ckf&uuml;hrung in Mises' Muttersprache w&auml;re der kr&ouml;nende Abschluss seines Lebenswerks. Der Aufwand eines wissenschaftlichen Lektorats der Roh&uuml;bersetzung ist allerdings aufgrund der L&auml;nge und Schwierigkeit des Werkes besonders hoch und erfordert finanzielle Mittel, die &uuml;ber einen Buchverkauf nicht erzielbar sind. Wenn diese Kosten &uuml;bernommen werden k&ouml;nnen, ist ein m&ouml;glichst g&uuml;nstiger Buchpreis m&ouml;glich, der eine gr&ouml;&szlig;ere Verbreitung des Werkes erlaubt. Alle Unterst&uuml;tzer werden (auf Wunsch) freilich im Buch vermerkt.</p>    <!--<div class="medien_anmeldung"><a href="?q=uebersetzung-human-action">weitere Informationen</a></div>-->
      <p class="linie"><img src="{% static 'img/linie.png' %}" alt=""></p>
    </div>
        <div class="projekte">
      <h1><a href='?q=uebersetzung-freier-markt'>&Uuml;bersetzung: Mises, Der freie Markt und seine Feinde</h1></a>
      <p>The free market and its enemies (Der freie Markt und seine Feinde) ist eine bislang noch nicht übersetzte Sammlung von neun Vorträgen, die Ludwig von Mises in den USA gehalten hat.</p>    <!--<div class="medien_anmeldung"><a href="?q=uebersetzung-freier-markt">weitere Informationen</a></div>-->
      <p class="linie"><img src="{% static 'img/linie.png' %}" alt=""></p>
    </div>
  </div>
{% endblock content %}
